[
  {
    "title": {
      "mk": "1. Вовед и прифаќање на условите",
      "en": "1. Introduction and Acceptance of Terms",
      "sr": "1. Uvod i prihvatanje uslova",
      "el": "1. Εισαγωγή και Αποδοχή Όρων"
    },
    "content": {
      "mk": "<p>Добредојдовте на TravelGVG. Со пристапување и користење на овој портал, вие се согласувате да бидете обврзани со овие Услови за Користење. Ако не се согласувате со било кој дел од условите, не смеете да го користите нашиот портал.</p>",
      "en": "<p>Welcome to TravelGVG. By accessing and using this portal, you agree to be bound by these Terms of Use. If you do not agree with any part of the terms, you may not use our portal.</p>",
      "sr": "<p>Dobrodošli na TravelGVG. Pristupanjem i korišćenjem ovog portala, slažete se da ćete biti obavezani ovim Uslovima korišćenja. Ako se ne slažete sa bilo kojim delom uslova, ne smete koristiti naš portal.</p>",
      "el": "<p>Καλώς ήρθατε στο TravelGVG. Με την πρόσβαση και τη χρήση αυτής της πύλης, συμφωνείτε να δεσμεύεστε από αυτούς τους Όρους Χρήσης. Εάν δεν συμφωνείτε με οποιοδήποτε μέρος των όρων, δεν μπορείτε να χρησιμοποιήσετε την πύλη μας.</p>"
    }
  },
  {
    "title": {
      "mk": "2. Опис на Услугите",
      "en": "2. Description of Services",
      "sr": "2. Opis Usluga",
      "el": "2. Περιγραφή Υπηρεσιών"
    },
    "content": {
      "mk": "<p>TravelGVG е информативен туристички портал кој обезбедува информации за сместување, ресторани, атракции и други бизниси во Гевгелија. Нашиот портал служи како водич и овозможува директен контакт со давателите на услуги. <strong>Ние не сме туристичка агенција и не учествуваме во процесот на резервација или плаќање.</strong> Секој договор или трансакција е исклучиво помеѓу вас и третата страна (хотел, ресторан, итн.).</p>",
      "en": "<p>TravelGVG is an informational tourist portal that provides information about accommodation, restaurants, attractions, and other businesses in Gevgelija. Our portal serves as a guide and facilitates direct contact with service providers. <strong>We are not a travel agency and do not participate in the reservation or payment process.</strong> Any agreement or transaction is solely between you and the third party (hotel, restaurant, etc.).</p>",
      "sr": "<p>TravelGVG je informativni turistički portal koji pruža informacije o smeštaju, restoranima, atrakcijama i drugim poslovima u Đevđeliji. Naš portal služi kao vodič i omogućava direktan kontakt sa pružaocima usluga. <strong>Mi nismo turistička agencija i ne učestvujemo u procesu rezervacije ili plaćanja.</strong> Svaki dogovor ili transakcija je isključivo između vas i treće strane (hotel, restoran, itd.).</p>",
      "el": "<p>Το TravelGVG είναι μια ενημερωτική τουριστική πύλη που παρέχει πληροφορίες για καταλύματα, εστιατόρια, αξιοθέατα και άλλες επιχειρήσεις στη Γευγελή. Η πύλη μας λειτουργεί ως οδηγός και διευκολύνει την άμεση επικοινωνία με τους παρόχους υπηρεσιών. <strong>Δεν είμαστε ταξιδιωτικό πρακτορείο και δεν συμμετέχουμε στη διαδικασία κράτησης ή πληρωμής.</strong> Κάθε συμφωνία ή συναλλαγή γίνεται αποκλειστικά μεταξύ εσάς και του τρίτου μέρους (ξενοδοχείο, εστιατόριο, κ.λп.).</p>"
    }
  },
  {
    "title": {
      "mk": "3. Ограничување од Одговорност",
      "en": "3. Limitation of Liability",
      "sr": "3. Ograničenje Odgovornosti",
      "el": "3. Περιορισμός Ευθύνης"
    },
    "content": {
      "mk": "<p>Информациите на порталот се обезбедени 'како што се'. Иако се трудиме да обезбедиме точни и ажурирани информации, не даваме никакви гаранции за комплетноста, точноста или доверливоста на содржината. TravelGVG нема да биде одговорен за било каква загуба или штета што произлегува од користењето на овој портал или од договорите направени со трети страни наведени на порталот.</p>",
      "en": "<p>The information on the portal is provided 'as is'. Although we strive to provide accurate and up-to-date information, we make no guarantees about the completeness, accuracy, or reliability of the content. TravelGVG will not be liable for any loss or damage arising from the use of this portal or from agreements made with third parties listed on the portal.</p>",
      "sr": "<p>Informacije na portalu su date 'takve kakve jesu'. Iako se trudimo da pružimo tačne i ažurirane informacije, ne dajemo nikakve garancije za potpunost, tačnost ili pouzdanost sadržaja. TravelGVG neće biti odgovoran za bilo kakav gubitak ili štetu koja proističe iz korišćenja ovog portala ili iz dogovora sklopljenih sa trećim stranama navedenim na portalu.</p>",
      "el": "<p>Οι πληροφορίες στην πύλη παρέχονται «ως έχουν». Παρόλο που προσπαθούμε να παρέχουμε ακριβείς και ενημερωμένες πληροφορίες, δεν παρέχουμε καμία εγγύηση για την πληρότητα, την ακρίβεια ή την αξιοπιστία του περιεχομένου. Το TravelGVG δεν θα φέρει ευθύνη για οποιαδήποτε απώλεια ή ζημία προκύψει από τη χρήση αυτής της πύλης ή από συμφωνίες που έγιναν με τρίτα μέρη που αναφέρονται στην πύλη.</p>"
    }
  }
]
