[
  {
    "id": "dlaboki-dol",
    "package": "premium",
    "category": "prirodni-ubavini",
    "title": {
      "mk": "Длабоки Дол",
      "en": "Dlabok Dol",
      "sr": "Dlabok Dol",
      "el": "Dlabok Dol"
    },
    "description": {
      "mk": "Скриениот смарагд на Кожуф ве чека.\n\nНа само 12 километри од Гевгелија, веднаш до патот за Смрдлива Вода, лежи магично катче што малкумина го знаат. Застанете кај „Спомен чешмата Катерина“ и следете ја кратката патека покрај потокот.\n\nЗа само 5 минути пешачење, ќе ве пречека сцена како од бајките: големи карпи над поток со неверојатно чиста, смарагдно зелена вода. Ова е совршеното место за да се исклучите, да уживате во звуците на природата или дури и да се разладите во водата. Вистинска, недопрена оаза.",
      "en": "The hidden emerald of Kožuf awaits you.\n\nJust 12 kilometers from Gevgelija, right off the road to Smrdliva Voda, lies a magical corner that few people know about. Stop at the \"Katerina Memorial Fountain\" and follow the short path along the stream.\n\nIn just 5 minutes of walking, you will be greeted by a fairytale scene: large rocks towering over a stream with incredibly clear, emerald-green water. This is the perfect place to disconnect, enjoy the sounds of nature, or even cool off in the water. A true, untouched oasis.",
      "sr": "Skriveni smaragd Kožufa vas čeka.\n\nNa samo 12 kilometara od Đevđelije, odmah pored puta za Smrdljivu Vodu, nalazi se čarobni kutak za koji malo ko zna. Zaustavite se kod „Spomen-česme Katerina“ i pratite kratku stazu pored potoka.\n\nZa samo 5 minuta hoda, dočekaće vas scena kao iz bajke: velike stene nad potokom sa neverovatno čistom, smaragdno zelenom vodom. Ovo je savršeno mesto da se isključite, uživate u zvucima prirode ili se čak rashladite u vodi. Prava, netaknuta oaza.",
      "el": "Το κρυμμένο σμαράγδι του Κόζουφ σας περιμένει.\n\nΜόλις 12 χιλιόμετρα από τη Γευγελή, ακριβώς δίπλα στον δρόμο για τη Smrdliva Voda, βρίσκεται μια μαγική γωνιά που λίγοι γνωρίζουν. Σταματήστε στην «Αναμνηστική Βρύση Κατερίνα» και ακολουθήστε το σύντομο μονοπάτι κατά μήκος του ρυακιού.\n\nΣε μόλις 5 λεπτά με τα πόδια, θα σας υποδεχτεί μια παραμυθένια σκηνή: μεγάλοι βράχοι πάνω από ένα ρυάκι με απίστευτα καθαρά, σμαραγδένια νερά. Αυτό είναι το τέλειο μέρος για να αποσυνδεθείτε, να απολαύσετε τους ήχους της φύσης ή ακόμα και να δροσιστείτε στο νερό. Μια αληθινή, ανέγγιχτη όαση."
    },
    "highlight": {
      "mk": "",
      "en": "",
      "sr": "",
      "el": ""
    },
    "images": [
      "/images/local-attractions/dlabok-dol/dlabok-dol-1.webp",
      "/images/local-attractions/dlabok-dol/dlabok-dol-2.webp",
      "/images/local-attractions/dlabok-dol/dlabok-dol-3.webp",
      "/images/local-attractions/dlabok-dol/dlabok-dol-4.webp",
      "/images/local-attractions/dlabok-dol/dlabok-dol-5.webp"
    ],
    "details": {
      "type": {
        "mk": "Природна убавина",
        "en": "Natural Beauty",
        "sr": "Prirodna lepota",
        "el": "Φυσική Ομορφιά"
      },
      "working_hours": {
        "mk": "Отворено 24/7",
        "en": "Open 24/7",
        "sr": "Otvoreno 24/7",
        "el": "Ανοιχτά 24/7"
      },
      "ticket": {
        "mk": "Бесплатно",
        "en": "Free",
        "sr": "Besplatno",
        "el": "Δωρεάν"
      },
      "period": {
        "mk": "",
        "en": "",
        "sr": "",
        "el": ""
      }
    },
    "contact": {
      "phone": ""
    },
    "rating": {
      "score": 0,
      "reviews": 0,
      "ratingSource": ""
    },
    "mapSrc": ""
  },
  {
    "id": "naroden-muzej-gvg",
    "package": "premium",
    "category": "muzei",
    "title": {
      "mk": "Народен Музеј Гевгелија",
      "en": "National Museum Gevgelija",
      "sr": "Narodni Muzej Gevgelija",
      "el": "Εθνικό Μουσείο Γευγελής"
    },
    "description": {
      "mk": "Ова не е само музеј – ова е чуварот на идентитетот и меморијата на Долно Повардарје.\n\nСместен во впечатлива зграда со сопствена историја, Музејот е жива ризница која ве води на патување низ милениумите. Овде, каменот зборува, а металот раскажува приказни. Започнете го вашето патување од праисториските почетоци и застанете очи в очи со непроценливите артефакти од моќниот антички град Гортинија (Вардарски Рид).\n\nПродолжете низ раскошните етнолошки збирки што го отсликуваат богатото културно наследство, животот и традициите на локалното население. Почувствувајте ја тежината на историјата преку сведоштвата за бурниот 20-ти век – од стратешката улога на Гевгелија во Балканските војни и Првата светска војна, до нејзиниот развој како урбан центар.\n\nСекој експонат овде не е само предмет, туку поглавје од една долга и фасцинантна приказна. Да се посети Музејот значи да се разбере душата на Гевгелија.",
      "en": "This is not just a museum—it is the guardian of the identity and memory of the Lower Vardar Valley.\n\nHoused in an impressive building with its own history, the Museum is a living treasury that takes you on a journey through millennia. Here, the stone speaks, and metal tells tales. Begin your journey from prehistoric beginnings and stand face-to-face with the priceless artifacts from the mighty ancient city of Gortynia (Vardarski Rid).\n\nContinue through the lavish ethnological collections that depict the rich cultural heritage, life, and traditions of the local population. Feel the weight of history through the testimonies of the turbulent 20th century—from Gevgelija's strategic role in the Balkan Wars and World War I, to its development as an urban center.\n\nEvery exhibit here is not just an object, but a chapter in a long and fascinating story. To visit the Museum is to understand the soul of Gevgelija.",
      "sr": "Ovo nije samo muzej – ovo je čuvar identiteta i sećanja Donjeg Povardarja.\n\nSmešten u impresivnoj zgradi sa sopstvenom istorijom, Muzej je živa riznica koja vas vodi na putovanje kroz milenijume. Ovde kamen govori, a metal priča priče. Započnite svoje putovanje od praistorijskih početaka i stanite oči u oči sa neprocenjivim artefaktima iz moćnog antičkog grada Gortinija (Vardarski Rid).\n\nNastavite kroz raskošne etnološke zbirke koje oslikavaju bogato kulturno nasleđe, život i tradiciju lokalnog stanovništva. Osetite težinu istorije kroz svedočanstva o burnom 20. veku – od strateške uloge Đevđelije u Balkanskim ratovima i Prvom svetskom ratu, do njenog razvoja kao urbanog centra.\n\nSvaki eksponat ovde nije samo predmet, već poglavlje jedne duge i fascinantne priče. Posetiti Muzej znači razumeti dušu Đevđelije.",
      "el": "Αυτό δεν είναι απλώς ένα μουσείο – είναι ο θεματοφύλακας της ταυτότητας και της μνήμης της Κάτω Κοιλάδας του Αξιού.\n\nΣτεγασμένο σε ένα εντυπωσιακό κτίριο με τη δική του ιστορία, το Μουσείο είναι ένα ζωντανό θησαυροφυλάκιο που σας ταξιδεύει μέσα στους αιώνες. Εδώ, η πέτρα μιλάει και το μέταλλο αφηγείται ιστορίες. Ξεκινήστε το ταξίδι σας από τις προϊστορικές απαρχές και σταθείτε πρόσωπο με πρόσωпо με τα ανεκτίμητα ευρήματα από την πανίσχυρη αρχαία πόλη Γορτυνία (Vardarski Rid).\n\nΣυνεχίστε μέσα από τις πλούσιες εθνολογικές συλλογές που απεικονίζουν την πλούσια πολιτιστική κληρονομιά, τη ζωή και τις παραδόσεις του τοπικού πληθυσμού. Νιώστε το βάρος της ιστορίας μέσα από τις μαρτυρίες για τον ταραγμένο 20ό αιώνα – από τον στρατηγικό ρόλο της Γευγελής στους Βαλκανικούς Πολέμους και τον Πρώτο Παγκόσμιο Πόλεмо, μέχρι την ανάπτυξή της ως αστικό κέντρο."
    },
    "highlight": {
      "mk": "Бесплатен Влез",
      "en": "Free Entry",
      "sr": "Besplatan Ulaz",
      "el": "Ελεύθερη Είσοδος"
    },
    "images": [
      "/images/local-attractions/muzej-gevgelija/muzej-gevgelija-1.webp",
      "/images/local-attractions/muzej-gevgelija/muzej-gevgelija-2.webp",
      "/images/local-attractions/muzej-gevgelija/muzej-gevgelija-3.webp",
      "/images/local-attractions/muzej-gevgelija/muzej-gevgelija-4.webp",
      "/images/local-attractions/muzej-gevgelija/muzej-gevgelija-5.webp",
      "/images/local-attractions/muzej-gevgelija/muzej-gevgelija-6.webp"
    ],
    "details": {
      "type": {
        "mk": "Музеј",
        "en": "Museum",
        "sr": "Muzej",
        "el": "Μουσείο"
      },
      "working_hours": {
        "mk": "Пон-Пет: 08:00 - 16:00",
        "en": "Mon-Fri: 08:00 - 16:00",
        "sr": "Pon-Pet: 08:00 - 16:00",
        "el": "Δευ-Παρ: 08:00 - 16:00"
      },
      "ticket": {
        "mk": "50 ден.",
        "en": "50 MKD",
        "sr": "50 den.",
        "el": "50 MKD"
      },
      "period": {
        "mk": "Неолит, Железно доба, Римски период",
        "en": "Neolithic, Iron Age, Roman period",
        "sr": "Neolit, Gvozdeno doba, Rimski period",
        "el": "Νεολιθική, Εποχή του Σιδήρου, Ρωμαϊκή περίοδος"
      }
    },
    "contact": {
      "phone": ""
    },
    "rating": {
      "score": 4.5,
      "reviews": 65,
      "ratingSource": "google"
    },
    "mapSrc": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2995.176251213562!2d22.50821037671092!3d41.14583627133169!2m3!1f0!2f0!3f0!3m2!i1024!i768!4f13.1!3m3!1m2!1s0x1356236683803135%3A0x88915e6129a5a819!2sNational%20museum%20of%20Gevgelija!5e0!3m2!1sen!2snl!4v1719582531388!5m2!1sen!2snl"
  },
  {
    "id": "smrdliva-voda",
    "package": "standard",
    "category": "prirodni-ubavini",
    "title": {
      "mk": "Смрдлива Вода",
      "en": "Smrdliva Voda",
      "sr": "Smrdljiva Voda",
      "el": "Σμρντλιβα Βόντα"
    },
    "description": {
      "mk": "Откријте ја оазата на Кожуф Планина, каде природата го чува здравјето.\n\nНе дозволувајте името да ве поколеба! Ова легендарно излетничко место, сместено на 700 метри надморска височина, е рај на чист воздух и густа шума. Познато е по своите уникатни минерални извори – вода со специфичен мирис на сулфур, која меѓу народот важи за вистински еликсир за стомачни тегоби и бубрези.\n\nИдеално место за полнење батерии, планинска рекреација и бегство од секојдневието.",
      "en": "Discover the oasis on Kožuf Mountain, where nature protects health.\n\nDon't let the name fool you! This legendary excursion site, located at 700 meters above sea level, is a haven of fresh air and dense forest. It is famous for its unique mineral springs – water with a specific smell of sulfur, which is popularly regarded as a true elixir for stomach ailments and kidney issues.\n\nAn ideal place to recharge your batteries, enjoy mountain recreation, and escape from everyday life.",
      "sr": "Otkrijte oazu na planini Kožuf, gde priroda čuva zdravlje.\n\nNe dozvolite da vas ime pokoleba! Ovo legendarno izletište, smešteno na 700 metara nadmorske visine, raj je čistog vazduha i guste šume. Poznato je po svojim jedinstvenim mineralnim izvorima – vodi sa specifičnim mirisom sumpora, koja u narodu važi za pravi eliksir za stomačne tegobe i bubrege.\n\nIdealno mesto za punjenje baterija, planinsku rekreaciju i beg od svakodnevice.",
      "el": "Μην αφήσετε το όνομα να σας ξεγελάσει! Αυτό το θρυλικό σημείο εκδρομών, σε υψόμετρο 700 μέτρων, είναι ένας παράδεισος καθαρού αέρα και πυκνού δάσους. Είναι διάσημο για τις μοναδικές μεταλλικές πηγές του – νερό με χαρακτηριστική μυρωδιά θείου, το οποίο θεωρείται από τον λαό αληθινό ελιξίριο για παθήσεις του στομάχου και των νεφρών.\n\nΙδανικό μέρος για να γεμίσετε τις μπαταρίες σας, για ορεινή αναψυχή και για απόδραση από την καθημερινότητα."
    },
    "images": [
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-1.webp",
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-2.webp",
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-3.webp",
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-4.webp",
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-5.webp",
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-6.webp",
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-7.webp",
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-8.webp",
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-9.webp",
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-10.webp",
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-11.webp",
      "/images/local-attractions/smrdliva-voda/smrdliva-voda-12.webp"
    ],
    "details": {
      "type": {
        "mk": "Природна убавина",
        "en": "Natural Beauty",
        "sr": "Prirodna lepota",
        "el": "Φυσική Ομορφιά"
      },
      "working_hours": {
        "mk": "Отворено 24/7",
        "en": "Open 24/7",
        "sr": "Otvoreno 24/7",
        "el": "Ανοιχτά 24/7"
      },
      "ticket": {
        "mk": "Бесплатно",
        "en": "Free",
        "sr": "Besplatno",
        "el": "Δωρεάν"
      }
    },
    "contact": {
      "phone": ""
    },
    "rating": {
      "score": 4.5,
      "reviews": 90,
      "ratingSource": "google"
    },
    "mapSrc": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d47952.54845413061!2d22.31682393359375!3d41.19632730000001!2m3!1f0!2f0!3f0!3m2!i1024!i768!4f13.1!3m3!1m2!1s0x135620e74f664559%3A0x71790938505e8306!2sSmrdliva%20Voda!5e0!3m2!1sen!2snl!4v1719582606109!5m2!1sen!2snl",
    "highlight": {
      "mk": "Top Destination",
      "sr": "Top Destination",
      "en": "Top Destination",
      "el": "Top Destination"
    }
  },
  {
    "id": "vardarski-rid",
    "package": "premium",
    "category": "istoriski-lokaliteti",
    "title": {
      "mk": "Археолошки локалитет Вардарски Рид",
      "en": "Archaeological Site Vardarski Rid",
      "sr": "Arheološki lokalitet Vardarski Rid",
      "el": "Αρχαιολογικός Χώρος Βαρντάρσκι Ριντ"
    },
    "description": {
      "mk": "Влезете во живиот учебник на антиката, таму каде што пулсирал животот со милениуми.\n\nВардарски Рид не е само рид – тоа е моќниот антички македонски град Гортинија. Со повеќе од 1.000 години континуиран живот, од Бронзеното доба (13 век п.н.е.) до доаѓањето на Римјаните, ова е еден од најзначајните археолошки локалитети кај нас.\n\nОткријте ги темелите на акрополата, монументалната стоа (антички јавен објект) и остатоците од шест различни населби. Ова е стратешкото срце на Долно Повардарје, кое ги чува приказните за Пајонците, Филип II и Александар.",
      "en": "Step into a living textbook of antiquity, a place where life pulsed for millennia.\n\nVardarski Rid (Vardar Hill) is not just a hill—it is the mighty ancient Macedonian city of Gortynia. With over 1,000 years of continuous life, from the Bronze Age (13th century BC) to the arrival of the Romans, this is one of the most significant archaeological sites in the country.\n\nDiscover the foundations of the acropolis, the monumental stoa (an ancient public structure), and the remains of six different settlements. This is the strategic heart of the Lower Vardar Valley, holding stories of the Paeonians, Philip II, and Alexander.",
      "sr": "Uđite u živi udžbenik antike, tamo gde je život pulsirao milenijumima.\n\nVardarski Rid nije samo brdo – to je moćni antički makedonski grad Gortinija. Sa više od 1.000 godina kontinuiranog života, od Bronzanog doba (13. vek p.n.e.) do dolaska Rimljana, ovo je jedan od najznačajnijih arheoloških lokaliteta u našoj zemlji.\n\nOtkrijte temelje akropolja, monumentalnu stou (antički javni objekat) i ostatke šest različitih naselja. Ovo je strateško srce Donjeg Povardarja, koje čuva priče o Peoncima, Filipu II i Aleksandru.",
      "el": "Μπείτε σε ένα ζωντανό βιβλίο της αρχαιότητας, εκεί όπου η ζωή πάλλονταν για χιλιετίες.\n\nΤο Vardarski Rid (Λόφος Βαρντάρσκι) δεν είναι απλώς ένας λόφος – είναι η πανίσχυρη αρχαία μακεδονική πόλη Γορτυνία. Με πάνω από 1.000 χρόνια συνεχούς ζωής, από την Εποχή του Χαλκού (13ος αιώνας π.Χ.) έως την άφιξη των Ρωμαίων, αυτός είναι ένας από τους σημαντικότερους αρχαιολογικούς χώρους στη χώρα μας.\n\nΑνακαλύψτε τα θεμέλια της ακρόπολης, τη μνημειακή στοά (αρχαίο δημόσιο κτίριο) και τα λείψανα έξι διαφορετικών οικισμών. Αυτή είναι η στρατηγική καρδιά της Κάτω Κοιλάδας του Αξιού (Βαρδάρη), που κρατά τις ιστορίες των Παιόνων, του Φιλίππου Β' και του Αλεξάνδρου."
    },
    "images": [
      "/images/local-attractions/vardarski-rid/vardarski-rid-1.webp",
      "/images/local-attractions/vardarski-rid/vardarski-rid-2.webp",
      "/images/local-attractions/vardarski-rid/vardarski-rid-3.webp",
      "/images/local-attractions/vardarski-rid/vardarski-rid-4.webp",
      "/images/local-attractions/vardarski-rid/vardarski-rid-5.webp",
      "/images/local-attractions/vardarski-rid/vardarski-rid-6.webp"
    ],
    "details": {
      "type": {
        "mk": "Археолошки локалитет",
        "en": "Archaeological Site",
        "sr": "Arheološki lokalitet",
        "el": "Αρχαιολογικός Χώρος"
      },
      "period": {
        "mk": "Неолит, Железно доба, Римски период",
        "en": "Neolithic, Iron Age, Roman period",
        "sr": "Neolit, Gvozdeno doba, Rimski period",
        "el": "Νεολιθική, Εποχή του Σιδήρου, Ρωμαϊκή περίοδος"
      },
      "ticket": {
        "mk": "Контактирајте Музеј Гевгелија",
        "en": "Contact Museum Gevgelija",
        "sr": "Kontaktirajte Muzej Gevgelija",
        "el": "Επικοινωνήστε με το Μουσείο Γευγελής"
      },
      "working_hours": {
        "mk": "24/7",
        "en": "24/7",
        "sr": "24/7",
        "el": "24/7"
      }
    },
    "contact": {
      "phone": ""
    },
    "rating": {
      "score": 0,
      "reviews": 0,
      "ratingSource": ""
    },
    "mapSrc": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2994.97063462991!2d22.511391976711126!3d41.15525597133045!2m3!1f0!2f0!3f0!3m2!i1024!i768!4f13.1!3m3!1m2!1s0x1356236c5356526b%3A0x7d28615179c313a2!2sVardarski%20Rid!5e0!3m2!1sen!2snl!4v1720190000000!5m2!1sen!2snl"
  },
  {
    "id": "crkva-sveti-spas",
    "package": "free",
    "category": "istoriski-lokaliteti",
    "title": {
      "mk": "Црква Св. Спас",
      "en": "Church of St. Spas",
      "sr": "Crkva Sv. Spasa",
      "el": "Εκκλησία του Αγίου Σωτήρος"
    },
    "description": {
      "mk": "Посетете ја прекрасната црква Свети Спас во Гевгелија, значаен верски и културен објект со импресивна архитектура и историја.",
      "en": "Visit the beautiful church of St. Spas in Gevgelija, a significant religious and cultural site with impressive architecture and history.",
      "sr": "Posetite prelepu crkvu Svetog Spasa u Đevđeliji, značajan verski i kulturni objekat sa impresivnom arhitekturom i istorijom.",
      "el": "Επισκεφθείτε την όμορφη εκκλησία του Αγίου Σωτήρος στη Γευγελή, έναν σημαντικό θρησκευτικό και πολιτιστικό χώρο με εντυπωσιακή αρχιτεκτονική και ιστορία."
    },
    "images": [
      "https://picsum.photos/seed/sv-spas-01/800/600"
    ],
    "details": {
      "type": {
        "mk": "Црква",
        "en": "Church",
        "sr": "Crkva",
        "el": "Εκκλησία"
      },
      "period": {
        "mk": "19-ти век",
        "en": "19th century",
        "sr": "19. vek",
        "el": "19ος αιώνας"
      },
      "ticket": {
        "mk": "Бесплатно",
        "en": "Free",
        "sr": "Besplatno",
        "el": "Δωρεάν"
      }
    },
    "contact": {
      "phone": ""
    },
    "mapSrc": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2995.031201550995!2d22.50811217671101!3d41.15367697133069!2m3!1f0!2f0!3f0!3m2!i1024!i768!4f13.1!3m3!1m2!1s0x135623652f1b40d7%3A0x9d3be4a161726a9c!2sChurch%20of%20St.%20Spas!5e0!3m2!1sen!2snl!4v1720190100000!5m2!1sen!2snl"
  }
]